Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. √{#vah#}¦, {#va/hati#}, {#˚te#} (später nur metrisch), {#uhIta#} (ausnahmsweise), {#uhya/te#} Pass. — 1〉 trans. — a〉 führen, fahren, mit Gespann oder zu Schiffe (Instr.) bringen, — fortführen, den Wagen (Acc.) ziehen, die Rosse (Acc.) führen, so v. a. lenken. Agni führt oder geleitet die Gegenstände des Opfers zu den Göttern. Pass. geführt —, gefahren —, gezogen werden, fahren mit oder zu (Instr.). — b〉 Wasser u. s. w. führen (von Flüssen), fliessen lassen (Thränen). — c〉 zuführen, bringen; verschaffen, bewirken. — d〉 darbringen (ein Opfer). — e〉 in die Weite führen, verbreiten. — f〉 wegführen, hintreiben, fortschleppen; rauben. Pass. weggeführt u. s. w. werden. — g〉 heimführen, heirathen (vom Manne, ausnahmsweise auch vom Weibe). Med. ĀPAST. 2,12,1. 2. — h〉 mit sich —, bei sich führen. — i〉 tragen (auch von Kleidungsstücken), — auf (Instr. oder Loc.). {#garBam#} eine Leibesfrucht tragen; {#Siras#} (auch {#SirAMsi garvitAni#} und mit {#uccEstarAm#}) den Kopf hoch tragen; die Erde tragen auch so v. a. regieren. — k〉 tragen, so v. a. am Leben erhalten. — l〉 ertragen, erdulden 186,25. — m〉 ertragen, s. v. a. nachsehen, verzeihen. — n〉 an sich tragen, so v. a. haben Spr. 7843. — o〉 sich unterziehen, sich hingeben, sich unterwerfen. {#agnim#}, {#vizam#}. {#tulAm#} sich dem Gottesurtheil mit dem Feuer, dem Gift, der Wage unterwerfen. — p〉 empfinden (einen Schmerz) 302,27. — q〉 an den Tag legen, äussern PAÑCAD. 38 ({#avahat#} zu lesen). — r〉 bezahlen (als Strafe). — s〉 zubringen (eine Zeit). — t〉 {#sahasA vahan#} HARIV. 4453 fehlerhaft für {#manasA japan#}. — 2〉 intrans. — a〉 zu Wagen oder mit Pferden (Instr.) fahren, den Wagen lenken, am Wagen u. s. w. ziehen, dahinfahren, laufen. — b〉 zu Schiffe (Instr.) fahren, dem Wasser entlang hinfahren, schwimmen. — c〉 dahinfahren vom Winde, so v. a. wehen 187,15. — d〉 dahinfliessen (von Jahren) HARṢAC. 28,24. — 3〉 {#UQa/#} — a〉 weggeführt, fortgetrieben, — geschleppt, geraubt. — b〉 f. heimgeführt, so v. a. geheirathet, verheirathet. — c〉 getragen, — auf (im Comp. vorangehend). [Page6-049-b] — d〉 herangekommen. {#UQavayas#} Adj. so v. a. erwachsen. — e〉 geäussert, an den Tag getreten BHĀG. P. 2,7,25. — 4〉 {#voQa#} geehelicht ({#BAryASata#}). — Caus. {#vAhayati#}, {#˚te#} (metrisch) — 1〉 fahren lassen, einen Wagen laufen lassen, Pferde u. s. w. ziehen lassen, — *Etwas (mit doppeltem Acc.), lenken. Pass. zum Ziehen angehalten werden HEM. PAR. 1,168. — 2〉 zu Wagen Etwas führen. — 3〉 *Jmd lenken lassen, mit doppeltem Acc. — 4〉 ein Schiff führen, — lenken. — 5〉 zu Wagen fahren, sich mittelst eines Vehikels begeben zu (Acc.). — 6〉 Pass. sich treiben lassen, getrieben —, angetrieben werden (eig. und übertr.) CARAKA. 6,2. — 7〉 Etwas tragen lassen, — von (Instr.). — 8〉 Jmd tragen lassen, — auf (Loc.), zum Tragen anstellen. — 9〉 sich tragen lassen auf, so v. a. reiten auf (Acc.). — 10〉 Pass. getragen werden. — 11〉 betreten (einen Weg); nur Pass. — 12〉 zurücklegen (einen Weg). — 13〉 Etwas in Bewegung setzen, wirken —, arbeiten lassen. — 14〉 verabreichen, eingeben (eine Arzenei). {#maDuvAhita#} in Honig eingegeben BHĀVAPR. 2,114. — 15〉 Jmd anführen, betrügen. Nur {#vAhita#} angeführt. — Intens. — 1〉 {#vAnIvAhya/te#} hinundher führen. {#vanIvAhita/#} ŚAT. BR. 6,8,1,3. — 2〉 {#vAvahIti#} tragen. — Mit {#ati#} — 1〉 hinüberführen über. — 2〉 den Wagen vorbeifahren lassen. — 3〉 verbringen (einer Zeit). — Caus. — 1〉 betreten (einen Weg). Nur {#ativAhita#}. — 2〉 versetzen, an einen andern Ort bringen. — 3〉 glücklich über Etwas (Acc.) hinüberkommen 299,32 (im Prākrit). — 4〉 verbringen (eine Zeit) HEM. PAR. 1,246. *Mit {#vyati#} Med. ({#vyatihAre#}). — Mit {#samati#} Caus. zubringen (eine Zeit). — Mit {#aDi#} tragen. — {#aDyUQa#} (s. auch bes.) in der Bed. aufgesetzt auf gehört zu 1. {#Uh#}. — Mit {#anu#} — 1〉 führen entlang, mit Acc. — 2〉 Pass. fortgetrieben werden (vom Strome). — 3〉 Med. nachschlagen, ähnlich werden. — 4〉 betreiben MBH. 12,56,51 (nach KERN {#anuvahanti#} St. {#anuvihanti#} zu lesen). — Mit {#apa#} — 1〉 wegfahren, wegführen. — 2〉 wegtreiben, verscheuchen. — 3〉 abwerfen (ein Gewand). — 4〉 aufgeben, fahren lassen. — Caus. — 1〉 wegfahren, wegführen, abführen. — 2〉 vertreiben, verjagen. {#apovAhita#} (!) BHĀG. P. — 3〉 sich aus dem Staube machen. — 4〉 *{#apavAhita#} = {#pihita#} GAL. — Mit {#pratyapa#} zurückdrängen, -stossen. — Mit {#vyapa#}, {#vyapohya#} und {#vyapoQa#} gehören zu 1. {#Uh#} (vgl. auch Nachtr. 5). — Mit {#aBi#} hinfahren, herbei —, hinführen zu (Acc.). — Caus. zubringen (eine Zeit). Richtig {#ati#}. — Mit {#A#} — 1〉 herbeiführen, zuführen, bringen, — in (Acc.), verschaffen. [Page6-049-c] Partic. {#o/Qa#} — 2〉 heimführen (als Gattin). — 3〉 eintragen, bezahlen. — 4〉 fortführen, forttreiben. — 5〉 herbeifahren (intrans.) ṚV. 4,14,3. 8,54,6. — 6〉 sich ergiessen, fliessen. — 7〉 tragen. {#rAjyam#} so v. a. regieren. — 8〉 an den Tag legen, anwenden. — Caus. herbeirufen, insbes. die Götter zum Opfer u. s. w. — Mit {#anvA#} herbeiführen. — Mit {#aByA#} herbeiführen, bringen ṚV. 1,134,1. — Mit {#udA#} — 1〉 davonführen, wegfahren. — 2〉 hinaufführen. — 3〉 heimführen, heirathen (ein Weib) MBH. 6,119,34. — Mit {#samudA#} — 1〉 hinausführen, — ziehen HARIV. 2,89,85.
ru: 1. √{#vah#}¦, {#va/hati#}, {#˚te#} (позднее лишь метрически), {#uhIta#} (в виде исключения), {#uhya/te#} Pass. — 1〉 trans. — a〉 вести, везти, упряжкой или на судне (Instr.) доставлять, — увозить, колесницу (Acc.) тянуть, коней (Acc.) вести, так v. a. править. Agni ведёт или сопровождает предметы жертвоприношения к богам. Pass. быть ведомым —, везомым —, тянутым, ехать с чем-л. или к чему-л. (Instr.). — b〉 воду u. s. w. нести (о реках), проливать (слёзы). — c〉 доставлять, приносить; доставать, вызывать. — d〉 приносить (жертву). — e〉 вести вдаль, распространять. — f〉 уводить, угонять, утаскивать; похищать. Pass. быть уведённым u. s. w. {%%}. — g〉 вводить в дом (жену), жениться (о мужчине, в виде исключения также о женщине). Med. ĀPAST. 2,12,1. 2. — h〉 нести при себе, иметь при себе. — i〉 носить (также об одежде), — на (Instr. или Loc.). {#garBam#} носить плод во чреве; {#Siras#} (также {#SirAMsi garvitAni#} и с {#uccEstarAm#}) высоко держать голову; землю нести, также так v. a. править. — k〉 нести, так v. a. поддерживать жизнь. — l〉 терпеть, сносить 186,25. — m〉 терпеть, s. v. a. прощать, спускать. — n〉 носить на себе, так v. a. иметь Spr. 7843. — o〉 подвергать себя, предаваться, подчиняться. {#agnim#}, {#vizam#}. {#tulAm#} подвергать себя божьему суду огнём, ядом, весами. — p〉 испытывать (боль) 302,27. — q〉 проявлять, высказывать PAÑCAD. 38 (следует читать {#avahat#}). — r〉 платить (в качестве штрафа). — s〉 проводить (время). — t〉 {#sahasA vahan#} HARIV. 4453 ошибочно вместо {#manasA japan#}. — 2〉 intrans. — a〉 на колеснице или с конями (Instr.) ехать, править колесницей, в колесницу u. s. w. быть впряжённым, катиться, бежать. — b〉 на судне (Instr.) плыть, идти вдоль воды, плавать. — c〉 нестись, лететь о ветре, так v. a. веять 187,15. — d〉 протекать (о годах) HARṢAC. 28,24. — 3〉 {#UQa/#} — a〉 уведённый, угнанный, — утащенный, похищенный. — b〉 f. введённая в дом, так v. a. взятая в жёны, замужняя. — c〉 несомый, — на (стоящее впереди в Comp.). [Page6-049-b] — d〉 достигший, наступивший. {#UQavayas#} Adj. так v. a. взрослый. — e〉 высказанный, проявившийся BHĀG. P. 2,7,25. — 4〉 {#voQa#} взятая в жёны ({#BAryASata#}). — Caus. {#vAhayati#}, {#˚te#} (метрически) — 1〉 давать ехать, колеснице давать катиться, коней u. s. w. давать тянуть, — *что-л. (с двойным Acc.), править. Pass. быть побуждаемым к тяге HEM. PAR. 1,168. — 2〉 на колеснице везти что-л.. — 3〉 *давать кому-л. править, с двойным Acc. — 4〉 вести судно, — управлять. — 5〉 ехать на колеснице, отправляться на каком-л. средстве передвижения к (Acc.). — 6〉 Pass. давать себя нести, быть гонимым —, побуждаемым (eig. и übertr.) CARAKA. 6,2. — 7〉 давать нести что-л., — кем-л. (Instr.). — 8〉 давать нести кого-л., — на (Loc.), приставлять к переноске. — 9〉 давать нести себя на, так v. a. ехать верхом на (Acc.). — 10〉 Pass. быть носимым. — 11〉 вступать (на путь); лишь Pass. — 12〉 преодолевать, проходить (путь). — 13〉 приводить что-л. в движение, заставлять действовать —, работать. — 14〉 давать, вводить (лекарство). {#maDuvAhita#} данное с мёдом BHĀVAPR. 2,114. — 15〉 обманывать, дурачить кого-л.. Лишь {#vAhita#} обманутый. — Intens. — 1〉 {#vAnIvAhya/te#} водить туда-сюда. {#vanIvAhita/#} ŚAT. BR. 6,8,1,3. — 2〉 {#vAvahIti#} нести. — С {#ati#} — 1〉 переводить через. — 2〉 колеснице давать проехать мимо. — 3〉 проводить (время). — Caus. — 1〉 вступать (на путь). Лишь {#ativAhita#}. — 2〉 перемещать, доставлять в другое место. — 3〉 благополучно преодолеть что-л. (Acc.) перейти 299,32 (в Prākrit). — 4〉 проводить (время) HEM. PAR. 1,246. *С {#vyati#} Med. ({#vyatihAre#}). — С {#samati#} Caus. проводить (время). — С {#aDi#} нести. — {#aDyUQa#} (s. также bes.) в Bed. возложенный на принадлежит к 1. {#Uh#}. — С {#anu#} — 1〉 вести вдоль, с Acc. — 2〉 Pass. быть уносимым (течением). — 3〉 Med. уродиться в кого-л., становиться похожим. — 4〉 вести, заниматься MBH. 12,56,51 (следует читать по KERN {#anuvahanti#} St. {#anuvihanti#}). — С {#apa#} — 1〉 уезжать, уводить. — 2〉 прогонять, отгонять. — 3〉 сбрасывать (одежду). — 4〉 отказываться, оставлять. — Caus. — 1〉 уезжать, уводить, отводить. — 2〉 изгонять, прогонять. {#apovAhita#} (!) BHĀG. P. — 3〉 улепётывать, обращаться в бегство. — 4〉 *{#apavAhita#} = {#pihita#} GAL. — С {#pratyapa#} оттеснять, отталкивать назад. — С {#vyapa#}, {#vyapohya#} и {#vyapoQa#} принадлежат к 1. {#Uh#} (vgl. также Nachtr. 5). — С {#aBi#} подъезжать, при —, подводить к (Acc.). — Caus. проводить (время). Правильно {#ati#}. — С {#A#} — 1〉 приводить, подводить, приносить, — в (Acc.), доставать. [Page6-049-c] Partic. {#o/Qa#} — 2〉 вводить в дом (в качестве жены). — 3〉 вносить, платить. — 4〉 уводить, угонять. — 5〉 подъезжать (intrans.) ṚV. 4,14,3. 8,54,6. — 6〉 изливаться, течь. — 7〉 нести. {#rAjyam#} так v. a. править. — 8〉 проявлять, применять. — Caus. призывать, insbes. богов к жертве u. s. w. — С {#anvA#} приводить. — С {#aByA#} приводить, приносить ṚV. 1,134,1. — С {#udA#} — 1〉 уводить, увозить. — 2〉 возводить наверх. — 3〉 вводить в дом, жениться (на женщине) MBH. 6,119,34. — С {#samudA#} — 1〉 выводить, — вытягивать HARIV. 2,89,85.

source: — b) mit einem partic., zuweilen auch mit einem absolut. umschreibend; meist von einer anhaltenden Thätigkeit oder einem solchen Zustande: {#te nA^kapA\laSca^rati vici\nvan = vicinoti#} AV. 10,8,12. {#a\gnAva\gniSca^rati\ pravi^zwaH#} Agni steckt in dem Feuer, ist enthalten in <ab>d.</ab> F. 4,39,9. 3,10,4. VS. 2,30. TBR. 2,7,15,1. {#ye da\syava^H pi\tfzu\ pravi^zwA jYA\timu^KA ahu\tAda\Scara^nti#} [Page2-0954] AV. 18,2,28. {#eko^ vf\trA ca^rasi ji\GnamA^naH#} ṚV. 3,30,4. (TS. 2,4,13,1.) {#A\mA pa\kvaM ca^rati\ biBra^tI gOH = biBarti#} 14. {#stomA^MScaranti suma\tIri^yA\nAH#} 10,47,7. {#BizajyantO ceratuH#} ŚAT. BR. 4,1,5,8. {#te 'rcantaH SrAmyantaSceruH#} 1,6,2,3. 3,5,2,8. 5,1,1,1. {#ja\vo yaste^ vAji\nnihi^to\ guhA\ yaH Sye\ne parI^tto\ aca^racca\ vAte^#} VS. 9,9. ṚV. 3,38,4. 48,3. 54,2. AV. 11,5,1. 12,4,37. {#i\me ta^ indra\ te va\yaM ye tvA\raBya\ carA^masi#} wir sind es, Indra, die Deinen, die stets an Dich sich halten, ṚV. 1,57,4. {#meDA^yA\tmAna^mA\raBya^ carati\ yo dI^kzi\taH#} TS. 6,1,11,6. {#ceraturvatsayUTAni cArayantO#} HARIV. 3548. {#vihAya kAmAnyaH sarvAnpumAMScarati niHspfhaH#} BHAG. 2,71. {#sa svAminamavajYAya carecca niravagrahaH#} HIT. II,94. — 4) leben, sein, sich befinden; von einem länger dauernden Zustande und von einem beweglichen oder lebenden Subjecte gebraucht: {#aTa\ SuzkA^syA cara#} AV. 6,139,2. {#a\ga\daSca^ra#} 4,17,8. {#sa\hasrA^yu\H sukf^taScareyam#} 17,1,27. {#sa idBo\jo yo gf\have\ dadA\tyanna^kAmAya\ cara^te kf\SAya^#} ṚV. 10,117,3. {#jA\yAM ji^jYAse\ mana^sA\ cara^ntIm#} AV. 14,1,56. {#eka eva carennityam#} M. 6,42. {#tasmAccareTaH satataM kzamASIlo jitendriyaH#} MBH. 1,1734. {#svargaM prAptAScaranti sma devEH saha gatavyaTAH#} 3,1736. {#suKaM carati loke 'smin#} M. 2,163. {#svasti caranti#} BHĀG. P. 3,1,35. sich befinden, stehen, sein von Gestirnen: {#ASlezAsu caran#} VARĀH. BṚH. S. 9,28. 10,15. 18. — 5) an Etwas gehen, sich an Etwas machen, üben, treiben, vollziehen; sich einer Sache unterziehen; (im Handeln) beobachten; mit dem acc.: {#yatkiM ce\daM dEvye\ jane^ 'Bidro\haM carA^masi#} ṚV. 7,89,5. 10,164,4. {#yena\ Dane^na prapa\RaM carA^mi#} AV. 3,15,5. {#rA\ja\sUya^m#} 4,8,1. {#vra\tAni^#} 11,2. VS. 1,5. 2,28. ŚAT. BR. 2,4,2,6. GOBH. 3,1,15. ĀŚV. GṚHY. 1,8. 22. M. 2,187. 4,198. {#SirovrataM viDivadyEstu cIrRam#} MUṆḌ. UP. 3,2,10. YĀJÑ. 3,299. MBH. 1,1929. 3,7026. 8070. {#caritavrata#} R. 1,3,1. {#brahmacaryaM car#} ŚĀṄKH. GṚHY. 1,17. 2,11. M. 2,249. {#ma\ntra\Srutya^m#} ṚV. 10,134,7. {#duSca^ritam#} AV. 9,5,3. {#gi\rAmupa^Srutim#} ṚV. 1,10,3. {#ba\hu kf\cCrA cara^ntam#} 10,52,4. {#Apo ha svameva vaSaM ceruH#} ŚAT. BR. 3,9,4,14. 13,5,4,22. {#miTutam#} 4,6,7,9. KAUŚ. 141. ŚĀṄKH. ŚR. 15,17,16. CHĀND. UP. 3,17,3. {#Darmam#} ĀŚV. GṚHY. 1,6. TAITT. UP. 1,11. 1. M. 3,30. YĀJÑ. 1,60. MBH. 1,3417. R. 3,10,15. PAÑCAT. III,178. {#tapaH#} MBH. 3,8504. HARIV. 2321. R. 1,57,2. {#cirAccIrRam — tapaH#} BHĀG. P. 5,6,3. {#prakfzwaM mayA putra puRyaM cIrRam#} MBH. 15,91. {#yaTA nAsatkftaM kiMcinmanasApi carAmyaham#} 3,2982. {#pApam#} BHAG. 3,36. {#tejovfttam#} M. 9,303. {#cIrRavftta#} MBH. 13,1595. {#tvayA caritapUrvam — nIvArabalim#} ŚĀK. 96. {#ko hi me BoktukAmasya viGnaM carati#} ein Hinderniss in den Weg legen HIḌ. 3,17. HARIV. 6790. {#BEkzam#} Almosen bitten M. 2,48. 49. 182. {#brAhmaRezu caredBEkzamanindyezu#} YĀJÑ. 1,29. 3,59. R. 2,43,4. {#vivAdam#} Streit führen M. 8,8. {#saMbanDAn#} Verbindungen eingehen 2,40. {#mfgayAm#} jagen DRAUP. 6,9. R. 3,49,18. {#cacAra samare mArgAnvAREH#} sich Wegen bahnen 34,4. {#tiTivfdDyA caretpiRqAn Sukle#} zu sich nehmen, verzehren (vgl. {#cArin#}) YĀJÑ. 3,324. {#sa ca suKena SasyaM carati#} weiden HIT. 81,15. BHĀG. P. 5,8,14. {#(uzwraH) ekastu punaH pfzWe krIqAM kurvanvallarIScaranyAvattizWati#} PAÑCAT. 229,17. Daher wohl {#car#} essen DHĀTUP. 15,51, v. l.; vgl. jedoch u. {#A#}.{# tapasA indriyagrAmaM yaScaret#} die Sinnesorgane mit Kasteiungen behandeln, kasteien MBH. 14,544. — 6) euphem. mit Auslassung von {#miTuna#} (s. u. 5.): es zu thun haben mit: {#ratvA caritvA#} ŚAT. BR. 14,7,1,17. {#yadanyasya satyanyena carati (strI)#} wenn sie dem Einen gehört und mit einem Andern es thut 2,5,2,20. — 7) Jmd (acc.) zu Etwas (acc.) machen: {#vayaM narendraM satyasTaM Barata carAma#} wollen [Page2-0955] wir dahin wirken, dass der König seinem Worte getreu bleibe, R. 2,107,19. GORR. 2,115,19 liest {#nfpa karavAma#} st. {#Barata carAma#}. — 8) auskundschaften (vgl. {#cara): caritA BavatA ke 'tra SUrAH ke 'tra plavaMgamAH . kIdfSAH kati vA sEnye vAnarA ye durAsadAH ..#} R. 6,6,16. {#balam . suKasuptaM samAsAdya caritaM praTamaM carEH#} 7,21.
ru: — b) с partic., иногда также с absolut. описательно; преимущественно о длящемся действии или состоянии: {#te nA^kapA\laSca^rati vici\nvan = vicinoti#} AV. 10,8,12. {#a\gnAva\gniSca^rati\ pravi^zwaH#} Agni содержится в огне, заключено в <ab>d.</ab> F. 4,39,9. 3,10,4. VS. 2,30. TBR. 2,7,15,1. {#ye da\syava^H pi\tfzu\ pravi^zwA jYA\timu^KA ahu\tAda\Scara^nti#} [Page2-0954] AV. 18,2,28. {#eko^ vf\trA ca^rasi ji\GnamA^naH#} ṚV. 3,30,4. (TS. 2,4,13,1.) {#A\mA pa\kvaM ca^rati\ biBra^tI gOH = biBarti#} 14. {#stomA^MScaranti suma\tIri^yA\nAH#} 10,47,7. {#BizajyantO ceratuH#} ŚAT. BR. 4,1,5,8. {#te 'rcantaH SrAmyantaSceruH#} 1,6,2,3. 3,5,2,8. 5,1,1,1. {#ja\vo yaste^ vAji\nnihi^to\ guhA\ yaH Sye\ne parI^tto\ aca^racca\ vAte^#} VS. 9,9. ṚV. 3,38,4. 48,3. 54,2. AV. 11,5,1. 12,4,37. {#i\me ta^ indra\ te va\yaM ye tvA\raBya\ carA^masi#} мы те, Indra, Твои, кто неизменно держится Тебя, ṚV. 1,57,4. {#meDA^yA\tmAna^mA\raBya^ carati\ yo dI^kzi\taH#} TS. 6,1,11,6. {#ceraturvatsayUTAni cArayantO#} HARIV. 3548. {#vihAya kAmAnyaH sarvAnpumAMScarati niHspfhaH#} BHAG. 2,71. {#sa svAminamavajYAya carecca niravagrahaH#} HIT. II,94. — 4) жить, быть, находиться; употребляется о длительном состоянии и о подвижном или живом субъекте: {#aTa\ SuzkA^syA cara#} AV. 6,139,2. {#a\ga\daSca^ra#} 4,17,8. {#sa\hasrA^yu\H sukf^taScareyam#} 17,1,27. {#sa idBo\jo yo gf\have\ dadA\tyanna^kAmAya\ cara^te kf\SAya^#} ṚV. 10,117,3. {#jA\yAM ji^jYAse\ mana^sA\ cara^ntIm#} AV. 14,1,56. {#eka eva carennityam#} M. 6,42. {#tasmAccareTaH satataM kzamASIlo jitendriyaH#} MBH. 1,1734. {#svargaM prAptAScaranti sma devEH saha gatavyaTAH#} 3,1736. {#suKaM carati loke 'smin#} M. 2,163. {#svasti caranti#} BHĀG. P. 3,1,35. находиться, стоять, пребывать о светилах: {#ASlezAsu caran#} VARĀH. BṚH. S. 9,28. 10,15. 18. — 5) приступать к чему-либо, браться за что-либо, упражняться, заниматься, совершать; подвергать себя чему-либо; (в поведении) соблюдать; с acc.: {#yatkiM ce\daM dEvye\ jane^ 'Bidro\haM carA^masi#} ṚV. 7,89,5. 10,164,4. {#yena\ Dane^na prapa\RaM carA^mi#} AV. 3,15,5. {#rA\ja\sUya^m#} 4,8,1. {#vra\tAni^#} 11,2. VS. 1,5. 2,28. ŚAT. BR. 2,4,2,6. GOBH. 3,1,15. ĀŚV. GṚHY. 1,8. 22. M. 2,187. 4,198. {#SirovrataM viDivadyEstu cIrRam#} MUṆḌ. UP. 3,2,10. YĀJÑ. 3,299. MBH. 1,1929. 3,7026. 8070. {#caritavrata#} R. 1,3,1. {#brahmacaryaM car#} ŚĀṄKH. GṚHY. 1,17. 2,11. M. 2,249. {#ma\ntra\Srutya^m#} ṚV. 10,134,7. {#duSca^ritam#} AV. 9,5,3. {#gi\rAmupa^Srutim#} ṚV. 1,10,3. {#ba\hu kf\cCrA cara^ntam#} 10,52,4. {#Apo ha svameva vaSaM ceruH#} ŚAT. BR. 3,9,4,14. 13,5,4,22. {#miTutam#} 4,6,7,9. KAUŚ. 141. ŚĀṄKH. ŚR. 15,17,16. CHĀND. UP. 3,17,3. {#Darmam#} ĀŚV. GṚHY. 1,6. TAITT. UP. 1,11. 1. M. 3,30. YĀJÑ. 1,60. MBH. 1,3417. R. 3,10,15. PAÑCAT. III,178. {#tapaH#} MBH. 3,8504. HARIV. 2321. R. 1,57,2. {#cirAccIrRam — tapaH#} BHĀG. P. 5,6,3. {#prakfzwaM mayA putra puRyaM cIrRam#} MBH. 15,91. {#yaTA nAsatkftaM kiMcinmanasApi carAmyaham#} 3,2982. {#pApam#} BHAG. 3,36. {#tejovfttam#} M. 9,303. {#cIrRavftta#} MBH. 13,1595. {#tvayA caritapUrvam — nIvArabalim#} ŚĀK. 96. {#ko hi me BoktukAmasya viGnaM carati#} ставить препятствие на пути HIḌ. 3,17. HARIV. 6790. {#BEkzam#} просить подаяния M. 2,48. 49. 182. {#brAhmaRezu caredBEkzamanindyezu#} YĀJÑ. 1,29. 3,59. R. 2,43,4. {#vivAdam#} вести спор M. 8,8. {#saMbanDAn#} вступать в союзы 2,40. {#mfgayAm#} охотиться DRAUP. 6,9. R. 3,49,18. {#cacAra samare mArgAnvAREH#} прокладывать себе пути 34,4. {#tiTivfdDyA caretpiRqAn Sukle#} принимать пищу, поглощать (vgl. {#cArin#}) YĀJÑ. 3,324. {#sa ca suKena SasyaM carati#} пастись HIT. 81,15. BHĀG. P. 5,8,14. {#(uzwraH) ekastu punaH pfzWe krIqAM kurvanvallarIScaranyAvattizWati#} PAÑCAT. 229,17. Вероятно, отсюда {#car#} есть DHĀTUP. 15,51, v. l.; vgl. однако u. {#A#}. {# tapasA indriyagrAmaM yaScaret#} умерщвлять плоть, подвергать чувства аскезе MBH. 14,544. — 6) euphem. с опущением {#miTuna#} (s. u. 5.): иметь дело с, вступать в связь с: {#ratvA caritvA#} ŚAT. BR. 14,7,1,17. {#yadanyasya satyanyena carati (strI)#} когда она принадлежит одному, а вступает в связь с другим 2,5,2,20. — 7) делать кого-либо (acc.) чем-либо (acc.): {#vayaM narendraM satyasTaM Barata carAma#} хотим [Page2-0955] добиться того, чтобы царь остался верен своему слову, R. 2,107,19. GORR. 2,115,19 читает {#nfpa karavAma#} st. {#Barata carAma#}. — 8) разведывать, шпионить (vgl. {#cara): caritA BavatA ke 'tra SUrAH ke 'tra plavaMgamAH . kIdfSAH kati vA sEnye vAnarA ye durAsadAH ..#} R. 6,6,16. {#balam . suKasuptaM samAsAdya caritaM praTamaM carEH#} 7,21.

source: 1. {#mA/#}¦ Adv. Conj. nicht (in prohibitiven Sätzen), dass nicht, ach wenn doch nicht, damit nicht. — 1〉 mit Conj. Imperf., insbes. Aor.; ausnahmsweise auch mit Aor. Indic. (mit Augment, namentlich im Epos). Auch {#mA mA#}; in der Bed. damit nicht auch {#yaTa mA#} und {#mA-yaTA#}. Bemerkenswerth ist der Gebrauch des Wortes im Satze {#mA#} {#BudAgataH#} (sollte er nicht in diesem Augenblick gekommen sein?) und in Verbindung mit {#kaTam#} (wie sollte nicht sein? u. s. w.). {#mA na#} mit Aor. Conj. so v. a. Imperativ ohne Negation 109,4. 5. 14 (BHAṬṬ.). — 2〉 mit Imperat. {#mmEvaM mEvam-Bava#} 105,29. {#gacCa vA mA vA#} so v. a. gleichviel, ob du gehst oder nicht; ähnlich {#Bavatu mA vAstu#}, {#santu mA santu vA#}, {#dehi mA dehi vA#}, {#niryAntu mA yantu vA#}. {#mA kaTaM nu Bavatu#} wie sollte nicht sein? BĀLAR. 30,10. — 3〉 mit Potent. — 4〉 mit Prec. nur einmal. — 5〉 mit Fut. in der Bed. damit nicht. — 6〉 mit dem Praes. von {#arha#} metrisch, aber auch ungenau für {#na#}. — 7〉 mit einem Partic. praes. {#mA jIvan#} der verdient nicht zu leben ŚIŚ. — 8〉 mit einem Partic. praet. {#gataH sa mA . tvataH kiMcidrfhItvA#} so v. a. er wird doch nicht beim Weggange Etwas von dir erhalten haben? — 9〉 mit einem Partic. fut. pass. BHĀG. P. — 10〉 elliptisch ohne Verbum nicht so ! Auch {#mEvaM mEvamm#} (〔333,29〕), {#mA mA#}, {#mA tAvat#}, {#mA te vicAraRA#} (sc. {#But#}), {#mA SabdaH#} (v. l. {#Sabdam#}) keinen Lärm gemacht; {#mA nAma rakziRaH#} wenn es nur nicht die Wächter sind ! — 11〉 {#mo/#} ({#mA/ u#}) und nicht (prohibitiv). — 12〉 {#mA#} {#sma#} mit Conj., insbes. Aor. (ausnahmsweise auch mit Augment), und Imper. (58,1) nicht (prohibitiv) und damit nicht (Aor.). {#sma mA/-mo/#} ({#mo^#} ŚAT. BR.) {#sma#} 29,23. 2. √{#mA#}¦ enklitischer Acc. zu {#aha/m#} ich.
ru: 1. {#mA/#}¦ Adv. Conj. не (в запретительных предложениях), чтобы не, ах если бы только не, дабы не. — 1〉 с Conj. Imperf., insbes. Aor.; в виде исключения также с Aor. Indic. (с аугментом, особенно в эпосе). Также {#mA mA#}; в Bed. дабы не также {#yaTa mA#} и {#mA-yaTA#}. Примечателен употребление слова в предложении {#mA#} {#BudAgataH#} (разве он не мог прийти в этот момент?) и в сочетании с {#kaTam#} (как не быть? u. s. w.). {#mA na#} с Aor. Conj. так v. a. императив без отрицания 109,4. 5. 14 (BHAṬṬ.). — 2〉 с Imperat. {#mmEvaM mEvam-Bava#} 105,29. {#gacCa vA mA vA#} так v. a. всё равно, идёшь ты или нет; подобно {#Bavatu mA vAstu#}, {#santu mA santu vA#}, {#dehi mA dehi vA#}, {#niryAntu mA yantu vA#}. {#mA kaTaM nu Bavatu#} как не быть? BĀLAR. 30,10. — 3〉 с Potent. — 4〉 с Prec. только один раз. — 5〉 с Fut. в Bed. дабы не. — 6〉 с Praes. от {#arha#} метрически, но также неточно вместо {#na#}. — 7〉 с Partic. praes. {#mA jIvan#} тот не заслуживает жить ŚIŚ. — 8〉 с Partic. praet. {#gataH sa mA . tvataH kiMcidrfhItvA#} так v. a. неужели он при уходе что-нибудь получил от тебя? — 9〉 с Partic. fut. pass. BHĀG. P. — 10〉 эллиптически без глагола не так! Также {#mEvaM mEvamm#} (〔333,29〕), {#mA mA#}, {#mA tAvat#}, {#mA te vicAraRA#} (sc. {#But#}), {#mA SabdaH#} (v. l. {#Sabdam#}) не произвели шума; {#mA nAma rakziRaH#} если только это не стражники! — 11〉 {#mo/#} ({#mA/ u#}) и не (запретительно). — 12〉 {#mA#} {#sma#} с Conj., insbes. Aor. (в виде исключения также с аугментом), и Imper. (58,1) не (запретительно) и дабы не (Aor.). {#sma mA/-mo/#} ({#mo^#} ŚAT. BR.) {#sma#} 29,23. 2. √{#mA#}¦ энклитическая форма Acc. к {#aha/m#} я.

source: 2. {#pat#}¦ (= 1. {#pat#}) fliegend, fallend; s. {#akzi˚#} .
ru: 2. {#pat#}¦ (= 1. {#pat#}) летящий, падающий; s. {#akzi˚#} .
